<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Article Show Language Lines
    |--------------------------------------------------------------------------
    */

    'home'        => 'トップページ',
    'writer'      => '作者',
    'date'        => '日付',
    'error'       => 'エラー',
    'input-error' => '入力エラーです。',
    'nickname'    => 'ニックネーム',
    'email'       => 'メールアドレス',
    'home-page'   => 'ホームページ',
    'content'     => '内容',
    'submit'      => 'コメントする',
    'reply'       => 'レスポンス',
];
