<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Common Language Lines
    |--------------------------------------------------------------------------
    */

    'finish'     => '完了',
    'unfinished' => '未完了',
    'all'        => '全部',
    'add'        => '追加',
    'cancel'     => '取消',
    'edit'       => '編集',
    'delete'     => '削除',
    'updated'    => '更新日時',
    'created'    => '作成日時',
    'new'        => '新規作成',
    'title'      => 'タイトル',
    'content'    => '内容',
    'type'       => 'タイプ',
    'delete-info' => ':Name を削除します, よろしいですか？',
    'day' => '1日',
    'week' => '週',
    'month' => '月',
    'year' => '年',
    'duration' => '期間',

];
