<?php

return [

    /*
    |--------------------------------------------------------------------------
    | E-mail Language Lines
    |--------------------------------------------------------------------------
    */

    'lindale-info-center'  => 'Lindalë インフォメーションセンター',
    'whoops'               => '申し訳ございません',
    'hello'                => 'こんにちは',
    're-password-info'     => 'このメールは、お客様のアカウントのパスワードリセットリクエストを受信したため届きました。',
    'reset-password'       => 'パスワードリセット',
    'error-reset-password' => 'パスワードリセットを要求していない場合は、これ以上の操作は必要ありません。',
    'error-button'         => '「:Name」ボタンをクリックしても問題が解決しない場合は、以下の URL をコピーしてウェブブラウザに貼り付けてください：',
    'regards'              => 'よろしくお願い致します。',
    're-pass-title'        => 'パスワードリセット',

];
