<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Errors Language Lines
    |--------------------------------------------------------------------------
    */

    'delete-succeed' => '削除しました。',
    'delete-failed'  => '削除できませんでした。',
    'update-succeed' => '更新しました。',
    'update-failed'  => '更新できませんでした。',
    'save-succeed'   => '作成しました。',
    'save-failed'    => '作成できませんでした。',


    'unauthorized' => '権利がありません',
    '503'          => 'ただ今、メンテナンス中です。 恐れ入りますが、しばらくお待ち下さいますようお願い申し上げます。',
    'back'         => 'トップページに戻る',

];
