<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Header Language Lines
    |--------------------------------------------------------------------------
    */

    'tool'        => 'ツール',
    'search'      => '検索',
    'zh'          => '中文',
    'ja'          => '日本語',
    'en'          => 'English',
    'top'         => 'トップ',
    'info'        => '概要',
    'progress'    => '進捗',
    'tasks'       => 'チケット',
    'member'      => 'メンバー',
    'achievement' => '実績',
    'budget'      => '予算',
    'bbs'         => '掲示板',
    'concept'     => '付箋',
    'config'      => '設定',
    'settings'    => '設定',
    'other'       => 'その他',
    'home'        => 'ホーム',
    'project'     => 'プロジェクト',
    'time-sheet'  => '日報',
    'message'     => 'メッセージ',
    'schedule'    => 'スケージュール',
    'admin'       => 'システム設定',
    'my'          => 'マイ',
];
