<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Member Language Lines
    |--------------------------------------------------------------------------
    */

    'all-members'  => '全員',
    'pl'           => 'リーダー',
    'sl'           => 'サブリーダー',
    'pa'           => 'マネージャー',
    'pm'           => 'メンバー',
    'add-member'   => 'メンバー追加',
    'invite-member'=> '招待',
    'cancel'       => '取消',
    'submit'       => '追加',
    'message'      => 'メッセージ送信',
    'policy'       => '権限変更',
    'delete-title' => 'メンバー削除',
    'delete-input' => 'このメンバーを削除します, よろしいですか?',
    'delete'       => '削除',
    'created'      => '参加日時',
    'add-input'    => '追加したいメンバーを選んでください。',
    'user-list'    => 'ユーザ一覧',

];
