<?php

return [

    /*
    |--------------------------------------------------------------------------
    | progress Language Lines
    |--------------------------------------------------------------------------
    */

    'schema-info'   => '概要',
    'status'        => 'アクティビティ',
    'new-task'      => '新規チケット',
    'finished-task' => '完了チケット',
    'new-todo'      => '新規 TODO',
    'finished-todo' => '完了 TODO',
    'count'         => '件',
    'proportion'    => '進捗割合',
    'user'          => 'メンバー別',
    'gantt'         => 'ガントチャート',
    'task'          => 'チケット',
    'report'        => 'レポート',
];

