<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Project Language Lines
    |--------------------------------------------------------------------------
    */

    'new-project'           => '新しいプロジェクト',
    'title'                 => 'プロジェクト名',
    'content'               => 'プロジェクト説明',
    'start_at'              => '開始時間',
    'end_at'                => '期日',
    'type'                  => 'プロジェクト区分',
    'sl'                    => 'サブリーダー',
    'password'              => 'プロジェクトパスワード',
    'password_confirmation' => 'パスワード確認',
    'none'                  => 'なし',
    'add-image'             => '画像追加',
    'cancel'                => '取消',
    'submit'                => '追加',
    'delete-title'          => 'プロジェクトを削除します, よろしいですか？',
    'delete-input'          => 'プロジェクトパスワードを入力してください。',
    'delete'                => 'プロジェクト削除',
    'status'                => 'ステータス',
    'edit-project'          => 'プロジェクト編集',
    'edit-title'            => 'プロジェクトを編集します, よろしいですか？',
    'none-project'          => '参加しているプロジェクトがありません。',
    'create-project'        => '新規プロジェクト作成',
    'projects-manage'       => '管理しているプロジェクト',
    'projects-join'         => '参与しているプロジェクト',
    'lang'                  => '言語',
    'transfer'              => '譲渡',
    'transfer-info'         => 'このプロジェクトを他のユーザーに譲渡する',

];
