<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Language Lines
    |--------------------------------------------------------------------------
    */

    'task'       => 'タスク',
    'name'       => 'タスク名',
    'type'       => 'タイプ',
    'status'     => 'ステータス',
    'progress'   => '進捗率',
    'user'       => '担当',
    'deadline'   => '期限',
    'new-task'   => '新規作成',
    'delete'     => '削除',
    'edit'       => '編集',
    'all'        => '全部',
    'my-tasks'   => 'マイタスク',
    'created_at' => '作成日時',
    'updated_at' => '更新日時',
    'add'        => '追加',
    'close'      => '取消',
    'content'    => '内容',
    'edit-task'  => 'タスク编辑',
    'logs'       => 'ログ',
    'add-logs'   => 'ログ追加',

];
