<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Language Lines
    |--------------------------------------------------------------------------
    */

    'user'         => '管理用户',
    'center'       => '信息中心',
    'title'        => '词条',
    'content'      => '内容',
    'type'         => '标签',
    'add-image'    => '添加图片',
    'cancel'       => '取消',
    'submit'       => '添加词条',
    'index'        => '索引',
    'default'      => '默认',
    'delete-title' => '删除词条',
    'delete-input' => '词条将被删除, 确定吗?',
    'delete'       => '删除',
    'edit'         => '修改',
    'edit-title'   => '编辑词条',
    'add-index'    => '添加新的索引',
    'writer'       => '撰稿',
    'created'      => '创建时间',
    'updated'      => '更新时间',


];
