<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Common Language Lines
    |--------------------------------------------------------------------------
    */

    'finish'     => '已完成',
    'unfinished' => '未完成',
    'all'        => '全部',
    'add'        => '添加',
    'cancel'     => '取消',
    'edit'       => '编辑',
    'delete'     => '删除',
    'updated'    => '更新时间',
    'created'    => '创建时间',
    'new'        => '新建',
    'title'      => '标题',
    'content'    => '内容',
    'type'       => '类型',
    'delete-info' => ':Name 将被删除, 确定吗？',
    'day' => '日',
    'week' => '周',
    'month' => '月',
    'year' => '年',
    'duration' => '期间',
    'choose-file' => '选择文件',
    'take-photo' => '拍摄照片',
];
