<?php

return [

    /*
    |--------------------------------------------------------------------------
    | E-mail Language Lines
    |--------------------------------------------------------------------------
    */

    'lindale-info-center' => 'Lindalë 信息中心',
    'whoops' => '很抱歉的通知您',
    'hello' => '尊敬的用户，您好！',
    're-password-info' => '您收到此电子邮件是因为我们收到了您帐户的密码重设要求。',
    'reset-password' => '重置密码',
    'error-reset-password' => '如果您未请求重置密码，则无需进一步操作。',
    'error-button' => '如果您在点击“ :Name ”按钮时遇到问题，请将以下网址复制并粘贴到您的网络浏览器中：',
    'regards' => '此致敬礼，',
    're-pass-title' => '重置密码通知',

];