<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Errors Language Lines
    |--------------------------------------------------------------------------
    */

    'delete-succeed' => '删除成功！',
    'delete-failed'  => '删除失败！',
    'update-succeed' => '更新成功！',
    'update-failed'  => '更新失败！',
    'save-succeed'   => '创建成功！',
    'save-failed'    => '创建失败！',


    'unauthorized' => '对不起,您的操作未经授权。',
    '503'          => '稍等片刻, 马上回来!',
    'back'         => '返回首页',

];
