<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Header Language Lines
    |--------------------------------------------------------------------------
    */

    'tool'        => '工具',
    'search'      => '搜索',
    'zh'          => '中文',
    'ja'          => '日本語',
    'en'          => 'English',
    'top'         => '首页',
    'info'        => '概要',
    'progress'    => '进度',
    'tasks'       => '任务',
    'member'      => '成员',
    'achievement' => '成果',
    'budget'      => '预算',
    'bbs'         => '论坛',
    'concept'     => '设想',
    'config'      => '设定',
    'other'       => '更多',

];
