<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Member Language Lines
    |--------------------------------------------------------------------------
    */

    'all-members'  => '全部成员',
    'pl'           => '项目总监',
    'sl'           => '项目副总监',
    'pa'           => '项目主管',
    'pm'           => '项目成员',
    'add-member'   => '添加成员',
    'cancel'       => '取消',
    'submit'       => '添加',
    'message'      => '发送消息',
    'policy'       => '修改权限',
    'delete-title' => '移除成员',
    'delete-input' => '此成员将被移除, 确定吗?',
    'delete'       => '移除',
    'created'      => '加入时间',
    'add-input'    => '请选择要添加的成员',
    'user-list'    => '用户列表',


];
