<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Language Lines
    |--------------------------------------------------------------------------
    */

    'task'       => '任务列表',
    'name'       => '任务',
    'type'       => '类型',
    'status'     => '状态',
    'progress'   => '进度',
    'user'       => '负责人',
    'deadline'   => '期限',
    'new-task'   => '添加新任务',
    'delete'     => '删除',
    'edit'       => '编辑',
    'all'        => '全部',
    'my-tasks'   => '我的任务',
    'created_at' => '创建时间',
    'updated_at' => '最后更新',
    'add'        => '添加',
    'close'      => '取消',
    'content'    => '内容',
    'edit-task'  => '编辑任务',
    'logs'       => '任务日志',
    'add-logs'   => '添加任务日志',

];
